/* Untranslated: About */
"Vernacular_P0_About" = "Über WF.Player";

/* Untranslated: Author */
"Vernacular_P0_Author" = "Author";

/* Untranslated: Back */
"Vernacular_P0_Back" = "Zurück";

/* Untranslated: By {0} */
"Vernacular_P0_By1230125" = "Von {0}";

/* Untranslated: Cancel */
"Vernacular_P0_Cancel" = "Abbrechen";

/* Untranslated: Cartridges */
"Vernacular_P0_Cartridges" = "Cartridges";

/* Untranslated: Company */
"Vernacular_P0_Company" = "Firma";

/* Untranslated: Contains {0} */
"Vernacular_P0_Contains1230125" = "Enthält {0}";

/* Untranslated: Copyright 2012-2013 by Wherigo Foundation, Dirk Weltz, Brice Clocher

Version
iPhone {0}
Core {1}

Used parts of following products (copyrights see at product):
Groundspeak, NLua, KeraLua, KopiLua, Lua  */
"Vernacular_P0_Copyright2012452013byWherigoFoundation44DirkWeltz44BriceClocher1010Version10iPhone123012510Core12311251010Usedpartsoffollowingproducts40copyrightsseeatproduct415810Groundspeak44NLua44KeraLua44KopiLua44Lua" = "Copyright 2012-2013 by Wherigo Foundation, Dirk Weltz, Brice Clocher

Version
iPhone {0}
Core {1}

Benutzt Teile anderer Produkte (Copyrights siehe dort):
Groundspeak, NLua, KeraLua, KopiLua, Lua ";

/* Untranslated: Create Date */
"Vernacular_P0_CreateDate" = "Erstellt am";

/* Untranslated: Current Accuracy
{0} m */
"Vernacular_P0_CurrentAccuracy" = "Aktuelle Genauigkeit
{0} m";

/* Untranslated: Current Coordinates
{0} */
"Vernacular_P0_CurrentCoordinates" = "Aktuelle Koordinaten
{0}";

/* Untranslated: Delete */
"Vernacular_P0_Delete" = "Löschen";

/* Untranslated: Designed for */
"Vernacular_P0_Designedfor" = "Lauffähig auf";

/* Untranslated: E */
"Vernacular_P0_E" = "E";

/* Untranslated: Focus on */
"Vernacular_P0_Focuson" = "Fokussieren auf";

/* Untranslated: For much fun with the cartridge, you should wait for a good accuracy of your GPS signal. */
"Vernacular_P0_Formuchfunwiththecartridge44youshouldwaitforagoodaccuracyofyourGPSsignal46" = "Um die besten Ergebnisse beim arbeiten mit der Cartridge zu haben, sollte man warten, bis man ein hinreichend genaues GPS Signal hat.";

/* Untranslated: Google Hybrid */
"Vernacular_P0_GoogleHybrid" = "Google Hybrid";

/* Untranslated: Google Maps */
"Vernacular_P0_GoogleMaps" = "Google Maps";

/* Untranslated: Google Satellite */
"Vernacular_P0_GoogleSatellite" = "Google Satellit";

/* Untranslated: Google Terrain */
"Vernacular_P0_GoogleTerrain" = "Google Gelände";

/* Untranslated: GPS Check */
"Vernacular_P0_GPSCheck" = "GPS überprüfen";

/* Untranslated: Inside */
"Vernacular_P0_Inside" = "Innerhalb";

/* Untranslated: Inventory */
"Vernacular_P0_Inventory" = "Inhalt";

/* Untranslated: Last Update */
"Vernacular_P0_LastUpdate" = "Letztes Update";

/* Untranslated: Location */
"Vernacular_P0_Location" = "Standort";

/* Untranslated: Locations */
"Vernacular_P0_Locations" = "Orte";

/* Untranslated: Map */
"Vernacular_P0_Map" = "Karte";

/* Untranslated: Menu */
"Vernacular_P0_Menu" = "Menü";

/* Untranslated: N */
"Vernacular_P0_N" = "N";

/* Untranslated: No */
"Vernacular_P0_No" = "Nein";

/* Untranslated: No items */
"Vernacular_P0_Noitems" = "Keine Dinge";

/* Untranslated: None */
"Vernacular_P0_None" = "Keine";

/* Untranslated: No new tasks */
"Vernacular_P0_Nonewtasks" = "Keine neuen Aufgaben";

/* Untranslated: Nothing available */
"Vernacular_P0_Nothingavailable" = "Nichts verfügbar";

/* Untranslated: Nothing of interest */
"Vernacular_P0_Nothingofinterest" = "Nichts von Interesse";

/* Untranslated: Nowhere to go */
"Vernacular_P0_Nowheretogo" = "Keine Orte";

/* Untranslated: Ok */
"Vernacular_P0_Ok" = "Ok";

/* Untranslated: OpenCycleMap */
"Vernacular_P0_OpenCycleMap" = "OpenCycleMap";

/* Untranslated: OpenStreetMap */
"Vernacular_P0_OpenStreetMap" = "OpenStreetMap";

/* Untranslated: Playing area */
"Vernacular_P0_Playingarea" = "Spielbereich";

/* Untranslated: Quit */
"Vernacular_P0_Quit" = "Beenden";

/* Untranslated: Restore */
"Vernacular_P0_Restore" = "Fortsetzen";

/* Untranslated: S */
"Vernacular_P0_S" = "S";

/* Untranslated: Save */
"Vernacular_P0_Save" = "Sichern";

/* Untranslated: Start */
"Vernacular_P0_Start" = "Starten";

/* Untranslated: Start anyway */
"Vernacular_P0_Startanyway" = "Trotzdem starten";

/* Untranslated: Tasks */
"Vernacular_P0_Tasks" = "Aufgaben";

/* Untranslated: Type of map */
"Vernacular_P0_Typeofmap" = "Art der Karte";

/* Untranslated: Upload Date */
"Vernacular_P0_UploadDate" = "Hochgeladen";

/* Untranslated: Version */
"Vernacular_P0_Version" = "Version";

/* Untranslated: Version {0} */
"Vernacular_P0_Version1230125" = "Version {0}";

/* Untranslated: W */
"Vernacular_P0_W" = "W";

/* Untranslated: WF.Player.iOS */
"Vernacular_P0_WF46Player46iOS" = "WF.Player.iOS";

/* Untranslated: Would you delete the cartridge {0} and all log/save files? */
"Vernacular_P0_Wouldyoudeletethecartridge1230125andalllog47savefiles63" = "Soll die Cartridge {0} und alle Log-/Sicherungs-Dateien gelöscht werden?";

/* Untranslated: Would you save before quit? */
"Vernacular_P0_Wouldyousavebeforequit63" = "Abspeichern vor dem Beenden?";

/* Untranslated: Yes */
"Vernacular_P0_Yes" = "Ja";

/* Untranslated: You see */
"Vernacular_P0_Yousee" = "Umgebung";

